Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/1177.se/vad-kostar-lakemedel-pa-recept.html.tmx
Source language: fin
Languages: sme

source: Suomeksi / Finska
sme: Davvisámegiella / Nordsamiska

source: SuomeksiFinska
sme: Mas lea jearaldat ?

source: Takaisin teeman aloitussivulle
sme: Mas lea jearaldat ? (ca 4 sidor)

source: Mitkä ovat määräykset ?
sme: Mas lea jearaldat ?

source: Suurkustannussuoja
sme: Suodji alla goluid vuostá

source: Valtio subventoi, antaa ts. taloudellista tukea lääkkeisiin ja eräisiin muihin tuotteisiin, joita tarvitaan tiettyjen sairauksien hoitoon.
sme: Stáhta doarjjaruhta, ng. ekonomalaš doarjja, go dárbbaha dálkasiid ja muhtin eará diŋggaid olmmoš sáhttá dárbbahit jus leat dihto skibasvuođat.

source: Suurin osa reseptilääkkeistä kuuluu tämän tuen piiriin.
sme: Eanaš dálkasat mat čállojit reseptii dorjojuvvo doarjjaruđain.

source: Subventio määritellään lääke-etuuksista annetussa laissa.
sme: Doarjjaruhta čilgejuvvo dálkkasoavdduid lágas.

source: Lain tarjoamaa tukea korkeiden kulujen kattamiseksi kutsutaan suurkustannussuojaksi.
sme: Suodji alla goluid vuostá mii lágas gohčoduvvo beaivválaš gielas allagollosuodji.

source: Lain mukaan
sme: Lága jelgii lea vuoimmis ahte:

source: useimmista lääkkeistä, e-pillereistä ja avannehoitotarvikkeista saa alennusta ns. suurkustannusportaan mukaan
sme: oažžu vuoládusa nu gohčoduvvon allagolloráhpa jelgii eanaš dálkasiin, p-pillariin ja stomibuktagiin

source: tietyt käyttötarvikkeet, joita tarvitaan lääkkeiden saattamiseksi elimistöön ja lääkityksen omavalvontaan, kuten verensokerin mittaukseen käytettävät liuskat, ovat maksuttomia
sme: ii dárbbat máksit maidege atnugálvvuin mat dárbbahuvvojit buvttihit gorudii dálkasiid ja ieš kontrolleret dálkkodeami, ovdamearkka dihte sákkiid varasohkkaramihtideapmái

source: tiettyjen elintarvikkeiden korkeiden hintojen kattamiseksi saa erityistukea alle 16-vuotiaille lapsille.
sme: oažžu sierra suoji alla goluid vuostá dihto dálkasiidda vuollái 16 jahkásaš mánáide.

source: Hinta ja tuki
sme: Haddi ja doarjjaruhta

source: Hinnoista ja tuesta päättää Hammashuolto- ja lääke-etuusvirasto, TLV.
sme: Bátnedikšun- ja dálkkasovdohálddahus, TLV, lea dat eiseváldi mii mearrida hattiin ja doarjjaruđain.

source: Tuesta päättäessään TLV arvioi, vastaako lääkkeestä saatava hyöty sen subvennoinnista aiheutuvia kustannuksia.
sme: Go TVL galgá váldit mearrádusa doarjjaruđain dat gehččet addágo dálkkas ávkki mii vástida golu doarjut dan doarjjaruđain.

source: Hyöty voi olla esimerkiksi parempi terveys ja pidempi elinikä.
sme: Ávki sáhttá ovdamearkka dihte leahkit buoret dearvvašvuohta ja lassánan eallinahki.

source: TLV arvioi myös, voiko lääkkeen käyttö pienentää yhteiskunnalle esimerkiksi leikkauksista, sairauslomista tai vanhustenhuollosta aiheutuvia kustannuksia.
sme: TVL árvvoštallá maid sáhttágo dálkkasgeavtin unnidit servodaga goluid, ovdamearkka dihte čuohpademiid, buohccinčálihemiid dehe boarrásiidfuolaheami.

source: Lääkeyritykset voivat itse päättää lääkkeen myymisestä ilman suurkustannussuojaa.
sme: Dálkkasfitnodagat sáhttet ieža válljet vuovdit dálkasa olggobealde allagollosuoji.

source: Silloin hinnoittelu on vapaa, ts. lääkeyritykset määräävät hinnan itse.
sme: Dalle haddebidjan lea friddja, dat mearkkaša dálkkasfitnodagat ieža mearridit hatti.

source: Jos lääke ei kuulu suurkustannussuojan piiriin, se on maksettava kokonaan itse.
sme: Dálkasiin mat eai gullo allagollosuoji vuollái oažžu ieš máksit olles golu.

source: Osaa lääkkeistä tuetaan rajoitetusti.
sme: Muhtin dálkasiin sáhttá leahkit ráddjejuvvon doarjjaruhta.

source: Tämä merkitsee, että lääkettä subventoidaan vain tietylle potilasryhmälle tai tietyn sairauden hoidossa.
sme: Dat mearkkaša ahte dálkkas lea dorjojuvvon doarjjaruđain beare dihto buohccejovkui dehe dihto skibasvuođa dikšumii.

source: TLV:llä ja FASS:lla on omat verkkosivut, joilta voi tarkistaa, subventoidaanko lääkettä vai ei.
sme: TVL:s ja FASS:s leat webbáikkit gos sáhttá oaidnit leago dálkkas dorjojuvvon doarjjaruđain dehe ii.

source: Halvin vaihtokelpoinen lääke
sme: Hálbbimus molssuhahtti molssaeaktu

source: Joskus samasta lääkkeestä on tarjolla useita samanarvoisia vaihtoehtoja.
sme: Muhtumin leat máŋga seammaárvosaš molssaeavttu dálkasii.

source: Niitä kutsutaan rinnakkaisvalmisteiksi.
sme: Dat gohčoduvvo generalas dálkkas.

source: Niissä on sama määrä vaikuttavaa ainetta tai aineita, ja niillä on sama teho.
sme: Dat siskkilda seamma olu seamma váikkuheaddji ávdnasa dehe ávdnasiid ja das lea seamma vuoibmi.

source: Ne voivat kuitenkin näyttää erilaisilta ja sisältää erilaisia lisäaineita, esimerkiksi säilöntäaineita.
sme: Muhto dat soitet leat bajil sierralágánat ja siskkildit sierra lasseávdnasiid ovdamearkka dihte seailluhanávdnasiid.

source: Rinnakkaislääkkeet voivat olla eri lääkeyritysten valmistamia ja ne voivat olla erihintaisia.
sme: Dat soitet boahtit sierra dálkkasfitnodagain ja dain sáhttet leat sierra hattit.

source: Nämä vaihtoehdot ovat keskenään vaihdettavissa apteekeissa.
sme: Dáid molssaeavttuid sáhttá molsut gaskaneaset apotehkas.

source: Ruotsin lääkevirasto päättää, mitä lääkkeitä saa vaihtaa toiseen vastaavaan.
sme: Dálkkashálddahus mearrida maid dálkasiid oažžu lonuhit nubbái.

source: Jos myynnissä on useita rinnakkaislääkkeitä ja reseptiin merkitty ei ole niistä halvin, apteekin tulee vaihtaa se vaihtoehtoon, jonka hinta on markkinoiden alin.
sme: Jus leat máŋga generalas dálkasa ja dat mii lea reseaptas ii leat hálbbimus apotehka ferte molsut dan molssaektui mas lea márkaniid vuolimus haddi.

source: Vain halvin vaihtoehto on kokonaan subventoitu.
sme: Beare dat hálbbimus molssaeaktu lea ollásit dorjojuvvon doarjjaruđain.

source: Asiakas voi ostaa reseptissä määrätyn, kalliimman lääkkeen, mutta silloin hintojen erotus on maksettava itse, sillä se ei sisälly suurkustannussuojaan.
sme: Ovttaskas sáhttá válljet oastit dan divrasit dálkasa mii lea reseaptas, muhto dalle ferte máksit gaskaearu ieš, dat ii gullo allagollosuoji vuollái.

source: Jos asiakas ei halua sitä vaihtoehtoa, johon apteekki vaihtaa lääkkeen, eikä myöskään sitä, joka on määrätty reseptissä, hän voi valita toisen rinnakkaisvalmisteen.
sme: Jus ii hálit dan molssaeavttu masa apotehka molsu iige dasage mii lea reseaptas sáhttá válljet generalas molssaeavttu.

source: Silloin lääke on kuitenkin maksettava kokonaan itse.
sme: Muhto dalle ferte máksit olles golu ieš.

source: Vain reseptissä määrätty lääke ja halvin vaihtokelpoinen lääke ovat subventoituja.
sme: Dat lea oainnát beare dat mii lea reseaptas ja dat hálbbimus molssuhahtti dálkkas mii gullo doarjjaruđa vuollái.

source: Perusteena on, että kenenkään ei tarvitse maksaa lääkkeestä enempää kuin välttämätöntä, jos on olemassa useampia samantyyppisiä, erihintaisia lääkkeitä.
sme: Sivvan dasa lea ahte ii giige dárbbat máksit eanet go dárbbašlaš dálkasis jus leat sierra haddát máŋga seamma soarttaga.

source: Jos asiakkaan on lääketieteellisistä syistä käytettävä tietyn valmistajan lääkettä, lääkäri voi reseptiin tekemällään merkinnällä kieltää lääkkeen vaihdon.
sme: Jus olmmoš medisiinnalaš siva dihte ferte geavtit erenomáš fabrikáhta dálkasa doavttir sáhttá namuhit reseaptas ahte dálkasa ii oaččo lonuhit earái.

source: Silloin asiakkaan ei tarvitse maksaa lisäkustannusta edellyttäen, että lääke kuuluu suurkustannussuojan piiriin.
sme: Dalle ii dárbbat máksit sierra golu eaktun ahte dálkkas gullo allagollosuoji vuollái.

source: Lääketieteellisiä syitä voivat esimerkiksi olla allergia jonkin tabletin väriaineelle tai että potilaan on vaikea avata tietty pakkaus.
sme: Medisiinnalaš sivat sáhttet ovdamearkka dihte leahkit ahte ovttaskas lea allergiijalaš tableahta feargaávdnasii dehe ovttaskasas lea váttis rahpat báhka.

source: Kauden tuote
sme: Áigodaga diŋga

source: TLV päättää joka kuukausi voimassa olevat hinnat lääkeyritysten haettua hintamuutoksia.
sme: TVL mearrida mat hattit leat vuoimmis maŋŋel go dálkkasfitnodagat leat ohcan hadderievdadeami.

source: Lääkkeen hinta voi muuttua hakemuksesta joka kuukausi.
sme: Dálkkashaddi sáhttá, ohcamuša mielde, rievdat juohke mánu.

source: Halvinta rinnakkaisvalmistevaihtoehtoa kutsutaan nimellä kauden tuote.
sme: Mii guoská generalas dálkasiidda dat molssaeaktu mii oažžu vuolimus haddi gohčoduvvo áigodaga diŋgan.

source: TLV ilmoittaa apteekeille, mikä vaihtoehto on kauden tuote ja mihin apteekin tulee vaihtaa lääke.
sme: TVL informere apotehka mii molssaeaktu lea áigodaga diŋga ja masa dat galget molsojuvvot.

source: TVL päättää myös kahdesta varavaihtoehdosta, joihin voi vaihtaa, jos kauden tuote loppuu.
sme: TVL mearrida maid guokte molsun researvamolssaeavttu jus áigodaga diŋga nohkká.

source: Mihin vaihtoehtoon apteekit vaihtavat lääkkeen, voi siis vaihdella kuukaudesta toiseen.
sme: Dat sáhttá varieret mánus mánnui man molssaektui apotehka molsu.

source: Kauden tuotteen tarkoituksena on, että ne verovarat, jotka on tarkoitettu lääkkeiden subventointiin, riittävät mahdollisimman pitkälle ja mahdollisimman monelle.
sme: Áigodaga diŋgga dárkkuhus lea ahte dat vearroruđat mat leat dárkkuhuvvon dálkasa doarjjaruhtii galget rehkket nu ollugii ja nu máŋgasii go vejolaš.

source: Kauden tuote on sama kaikissa apteekeissa.
sme: Áigodaga diŋga lea seamma buot apotehkain.

source: Joskus voi kuitenkin käydä, että apteekki on ostanut liian suuren määrän kauden tuotetta.
sme: Muhto muhtumin sáhttá dáhpáhuvvat ahte apotehka lea oastán sisa stuora meari áigodaga diŋgga.

source: Siinä tapauksessa apteekki voi myydä sitä myös seuraavan kuukauden aikana.
sme: Apotehka oažžu dalle vuovdit dan čuovvovaš mánu nai.

source: Tämä merkitsee, että yhdessä apteekissa voidaan tarjota edellisen kuukauden tuotetta ja toisessa kuluvan kuukauden tuotetta.
sme: Dat mearkkaša ahte ovttaskassii fállojuvvo apotehkas mannan mánu diŋga ja dálá mánu diŋga earás.

source: Näillä kahdella tuotteella voi olla eri hinta.
sme: Dán guovtti diŋggas sáhttet leat sierra hattit.

source: Maksu enintään 2 200 kruunua vuodessa
sme: Ovttaskas máksá eanemus 2200 ruvnna jagis

source: Suurkustannussuoja tarkoittaa, että asiakas maksaa lääkkeistä enintään 2 200 kruunua vuoden aikana.
sme: Allagollosuodji mearkkaša ahte ovttaskas máksá eanemus 2200 ruvnna ovtta periodas jagis.

source: Tätä kutsutaan suurkustannuskaudeksi.
sme: Dát jahki gohčoduvvo allagolloperiodan.

source: Suurkustannussuoja koskee reseptilääkkeitä, joita TLV:n päätöksen mukaan subventoidaan.
sme: Allagollosuodji guoská dálkasiid mat ovttaskas oažžu reseaptas ja TVL:s lea mearridan galget leat dorjojuvvon doarjjaruđain.

source: Se koskee myös käyttötarvikkeita, joita saa ns. apuvälinekortilla.
sme: Dat gusket atnudiŋggaid maid oažžu nu gohčoduvvon veahkkeneavvokoarttain.

source: Useimmista reseptilääkkeistä maksetaan joka kerta ns. omavastuuosuus kunnes on maksanut 2 200 kruunua.
sme: Mii guoská eanas dálkasiidda ovttaskas máksá nu gohčoduvvon iežasmávssu juohke geardde go viežžá reseaptas dassážiigo lea ollen 2200 ruvnna rádjái.

source: Sama koskee avannepotilaan hoidossa tarvittavia käyttötarvikkeita.
sme: Seamma guoská atnudiŋggaid mat dárbbahuvvojit stomiijas.

source: Osasta lääkkeitä ei makseta lainkaan omavastuuosuutta.
sme: Muhtin dálkasiin ii dárbbat máksit iežasmávssu.

source: Jos diabeteksen hoidossa tarvitaan insuliinia, se on maksutonta.
sme: Jus olbmoš lea insuliinnain dikšojuvvon sohkardávda insuliidna ii mávsse maidege.

source: Jos potilas on sairastunut tartuntatautilain mukaiseen sairauteen, maakäräjät maksavat kaikki niiden lääkkeiden kulut, jotka pienentävät tarttuvuutta, esimerkiksi virusta heikentävät hiv-lääkkeet.
sme: Jus lea skibasvuohta mii gullo njoammusuodjelága vuollái eanadiggi máksá olles golu dálkasis mii unnida njoammuma, ovdamearkka dihte viruseasti dálkasiid Hiva vuostá

source: Jotkut maakäräjät maksavat tiettyjen lääkkeiden ja tiettyjen potilasryhmien omavastuuosuuden kokonaan tai osittain, tämä koskee esimerkiksi nuorten naisen e-pillereitä.
sme: Dihto eanadikkit mákset olles dehe oasi iežasmávssuin dihto dálkasiin ja dihto buohccijoavkkuide, ovdamearkka dihte p-pillariid nuorra nissoniidda.

source: Käyttötarvikkeet, joita tarvitaan lääkeaineiden saattamiseksi elimistöön ja lääkityksen omavalvontaan, ovat maksuttomia.
sme: Atnudiŋggat leat nuvttá mat dárbbahuvvojit doalvut gorudii dálkasiid ja ieš kontrolleret iežas dálkkodeami.

source: Esimerkkejä tällaisista tuotteista ovat ruiskut ja verensokerin mittaukseen käytettävät liuskat.
sme: Ovdamearkka dihte dakkár atnudiŋggat leat boahkuhanávdnasat ja sákkit varrasohkarmihtideapmái.

source: Omavastuuosuus suurkustannusportaan mukaan
sme: Iežasmáksu allagolloráhpa jelgii

source: Kun vuoden kestävä suurkustannuskausi alkaa, asiakas maksaa kaikki lääkkeiden ja avanteen hoitoon tarkoitettujen tarvikkeiden kulut itse, kunnes hän on maksanut yhteensä 1 100 kruunua.
sme: Go álggaha allagolloáigodaga jagis ovttaskas máksá olles dálkkasgolu ja stomiijadiŋggaid ieš dassážiigo lea máksán 1100 ruvnna.

source: Sen jälkeen omavastuuosuus pienenee asteittain ns. suurkustannusportaan mukaan.
sme: Dasto iežasmáksu unnu cehkiid mielde nu gohčoduvvon allagolloráhpa mielde.

source: Jokaisen uuden ostoksen osalta aloitetaan siitä kustannuksesta, johon on päätynyt edellisen ostoksen yhteydessä, ja noustaan portaita ylöspäin.
sme: Juohke ođđa oastimis ovttaskas álgá dan golus masa leai ollen ovddit oastimis ja goargŋu ovddos bajás guvlui ráhpa.

source: Kun on maksettu 2 200 kruunua, suurkustannuskauden aikana ei tarvitse enää maksaa enempää.
sme: Go lea máksán 2200 ruvnna ii dárbbat máksit eanet loahppa allagolloáigodagas.

source: Edellytyksenä on, että ostetut lääkkeet kuuluvat suurkustannussuojan piiriin.
sme: Eaktun dasa ahte dát lea vuoimmis lea ahte dat dálkasat maid viežžá gullojit allagollosuoji vuollái.

source: Kun suurkustannuskausi päättyy, aloitetaan seuraavalla ostokerralla alusta huolimatta siitä, missä kohtaa suurkustannusporrasta asiakas on.
sme: Go allagolloáigodat nohká álggahuvvo ođđa perioda boahttevaš oastimis, beroskeahttá goigo ovttaskas lea allagolloráhpas.

source: Näin suurkustannusporras toimii
sme: Ná doaibmá allagolloráhppa

source: Lääkekustannukset yhteensä
sme: Ollislaš dálkkasgollu

source: Maksu enintään
sme: Máksá eanemus

source: Taulukko osoittaa, kuinka suurkustannussuoja alentaa kuluja asteittain.
sme: Tabealla čájeha mot allagollosuodji addá veháš gerddiinis unnon golu.

source: Erityiselintarvikkeet lapsille
sme: Erenomáš borramušgálvu mánáide

source: Myös alle 16-vuotiaalle lapselle tarkoitetut elintarvikkeet ovat subventoituja, jos lapsella on tietty sairaus, esimerkiksi keliakia.
sme: Borramušgálvvut nai mánáide geat leat vuollái 16 jagi ja geain leat dihto skibasvuođat, ovdamearkka dihte geat eai gierdda glutena, leat dorjojuvvon doarjjaruđain.

source: Elintarvikkeet määrätään ns. elintarvikereseptillä ja niitä voi saada enintään 90 päiväksi kerralla.
sme: Borramušgálvvut čállojuvvojit nu gohčoduvvon borramušgálvorávvagii ja daid oažžu viežžat alimusat 90 beaivái gearddiinis.

source: Omavastuuosuus on joka kerta 120 kruunua, mutta tätä maksua ei lasketa suurkustannussuojaan.
sme: Ovttaskas máksá 120 ruvnna juohke geardde, muhto dat máksu ii rehkenasto allagollosuodjái.

source: Paljonko kerralla saa ostaa ?
sme: Olugo oažžu oastit gearddiinis ?

source: Suurkustannussuojan nojalla ei voi ostaa kuinka paljon tahansa.
sme: Ovttaskas ii oaččo oastit vaikko man olu allagollosuoji siste.

source: Ostettavan määrän tulee olla tarkoitettu riittämään 90 päiväksi, ts. noin kolmeksi kuukaudeksi.
sme: Mearri man oažžu oastit galgá leat dárkkuhuvvon bistit 90 beaivái, dat mearkkaša sullii golbma mánu.

source: Ehkäisyvälineet, esimerkiksi e-pillerit ja - ruiskut, ovat poikkeuksia tästä kolmen kuukauden säännöstä.
sme: Eastadanávnnas, ovdamearkka dihte p-pillar ja p- boahkuhanávdnasat, eai gullo dán golmmámánonjuolggadussii.

source: Jos reseptillä voi hakea lääkkeitä useamman kerran, uuden erän voi hakea vasta sitten, kun on kulunut kaksi kolmasosaa siitä ajasta, jonka lääkkeen lasketaan riittävän edellisen kerran jälkeen.
sme: Jus ovttaskas oažžu viežžat reseaptas máŋgii ođđa viežžan dahkko easka go lea gollan guokte goalmmátoassi dan áiggis man dálkkas rehkenasto bistit ovddit viežžama rájis.

source: Jos on esimerkiksi hakenut lääkkeitä kolmen kuukauden käyttöä varten, on siis täytynyt kulua kaksi kuukautta ennen kuin reseptillä saa lisää lääkkeitä.
sme: Ovdamearkka dihte jus ovttaskas lea viežžan dálkasa golmma mánu atnui ferte leat gollan guokte mánu ovdalgo oažžu viežžat reseaptas fas.

source: Kerralla voi ostaa enemmän kuin yhden reseptillä olevan lääke-erän, mutta silloin on maksettava täysi hinta siitä osasta, joka ylittää kolmen kuukauden käytön.
sme: Sáhttá oastit stuorit meari go ovtta váldima hávil, muhto dalle ferte máksit olles hatti dan mearis mii manná badjel golmma mánu geavaheami.

source: Jos lääkäri on kirjoittanut reseptiin, että lääkkeiden haun välillä on oltava tietyn pituinen aika, lääkettä ei voi saada useammin kuin lääkäri on ilmoittanut.
sme: Jus doavttir lea čállán reseptii ahte ferte gollat vissis áigi váldimiid gaskkan dalle ii sáhte váldit olggos eanet go doavttir lea namuhan.

source: Erityisistä syistä, esimerkiksi pitkän ulkomailla oleskelun vuoksi, lääkkeitä voi hakea suurkustannussuojan nojalla kolmea kuukautta pitemmäksi ajaksi.
sme: Jus leat erenomáš sivat, ovdamearkka dihte jus ovttaskas galgá leahkit olgoriikkas guhkit áiggi, sáhttá viežžat dálkasa allagollosuoji siste guhkit áigái go golmma mánnui.

source: Silloin oleskelu tulee kuitenkin pystyä todistamaan esimerkiksi matka-asiakirjoin.
sme: Muhto dalle ferte bastit čájehit dan, ovdamearkka dihte reaisoáššebáhpiriiguin.

source: Milloin suurkustannussuoja on voimassa ?
sme: Goas allagollosuodji lea vuoimmis ?

source: Jotta suurkustannussuoja olisi voimassa, lääkkeen määräävän henkilön on ilmoitettava reseptissä työpaikkansa lukukelpoisella viivakoodilla.
sme: Vai allagollosuodji lea vuoimmis ferte das gii čállá olggos dálkasa leahkit bargobáiki merkejuvvon reseaptas logahahtti sáhcokodain.

source: Jos resepti koskee rajoitetusti subventoitavaa lääkettä, määräävän henkilön on ilmoitettava reseptissä, että suurkustannussuoja on voimassa.
sme: Jus reseapta guoská dálkasa mas lea ráddjejuvvon doarjjaruhta mearrideaddji ferte merket maid reseptii ahte allagollosuodji lea vuoimmis.

source: Suurkustannussuoja koskee sitä, joka asuu tai on työsuhteessa Ruotsissa, tai jolla on eurooppalainen sairausvakuutuskortti toisesta ETA-maasta tai Sveitsistä.
sme: Allagollosuodji guoská dasa gii orru dehe geas lea bargobáiki Ruoŧas dehe das geas lea eurohpalaš buohccedáhkáduskoarta eará EES-riikkas dehe Sveitsas.

source: Eurooppalainen sairausvakuutuskortti tulee näyttää sekä lääkärissä että apteekissa.
sme: Eurohpalaš buohccedáhkáduskoarta ferte vuosehuvvot nu doavttirgalledeamis go apotehkas.

source: Ruotsilla on sopimus myös tiettyjen Euroopan ulkopuolisten maiden – Algerian, Australian ja Kanadan Quebeckin osavaltion – kanssa, mikä merkitsee, että lääke-etuudet koskevat näiden maiden kansalaisia, jos he tarvitsevat lääkkeitä ollessaan Ruotsissa.
sme: Ruoŧas lea maid soahpamuš dihto riikkain olggobealde Europa; Algeria, Australia ja oasseriika Quebec Kanadas, mii mearkkaša dálkkasoavdu guoská dáid riikkaid riikkavuložiidda jus sis lea dárbu dálkasiidda go sii leat Ruoŧas.

source: Kaikilla alle 18-vuotiailla samassa taloudessa asuvilla lapsilla, jotka ts. ovat kirjoilla samassa asunto-osoitteessa, on yhteinen suurkustannussuoja.
sme: Buot vuollái 18 jahkásaš mánáin seamma dáluveagas, dat mearkkaša geat leat čálihuvvon seamma dálloadressii, lea oktasaš allagollosuodji.

source: Tämä merkitsee, että kaikkien lasten omavastuuosuudet lasketaan yhteen.
sme: Dat mearkkaša ahte mánáid buot iežasmávssut rehkenasto oktii.

source: Näin ollen biologisilla sisaruksilla, jotka ovat kirjoilla eri osoitteissa, on kaikilla oma suurkustannussuoja.
sme: Dat mearkkaša ahte biologalaš oappážiin geat leat čálihuvvon sierra adressii lea iežas allagollosuodji.

source: Suurkustannustietokanta
sme: Allagollodiehtovuođđu

source: Lääkkeen ostajan ei tarvitse itse olla selvillä siitä, millä summalla hän on ostanut lääkkeitä.
sme: Olmmoš ii dárbbat ieš fuolahit man olu ovddas lea oastán.

source: Kaikki suurkustannussuojaan kuuluvat ostot rekisteröidään ns. suurkustannustietokantaan, jota ylläpitää valtiollinen Ehälsomyndigheten (E-terveys viranomainen).
sme: Nu gohčoduvvon allagollodiehtovuođus, man stáhtalaš fitnodatsearvi Apotekets Service AB gieđahallá, registrerejuvvot buot oastimat allagollosuoji siste.

source: Järjestelmä seuraa, kuinka paljon omavastuuosuuksia on maksettu, ja laskee aina oston yhteydessä suurkustannusportaan mukaisen alennuksen.
sme: Systema doallá čielgasa man olu ovttaskas lea máksán iežasmávssu ja rehkenastá man olu rabáhtta šaddá allagolloráhpa jelgii juohke geardde go oastá.

source: Kaikilla apteekeilla on käytössä sama tietokanta, joten ei ole merkitystä sillä, missä apteekissa asioi.
sme: Buot apotehkat leat čadnojuvvon seamma diehtovuđđui nu ii mearkkaš maidege man apotehkas gávppaha.

source: Suurkustannustietokantaan liittyminen on vapaaehtoista.
sme: Allagollodiehtovuđđui čatnaseapmi lea eaktodáhtolaš.

source: Tietokantaan rekisteröidään nimi, henkilötunnus, ostopäivä, mistä apteekista reseptilääkkeet on noudettu, paljonko asiakas on maksanut, mihin määrään asiakas on päässyt suurkustannussuojaa laskettaessa ja suurkustannuskauden aloituspäivämäärä.
sme: Dat mii registrerejuvvo diehtovuđđui lea namma, persovdnanummir, oastobeaivi, man apotehkas ovttaskas lea viežžan reseaptta, man olu lea máksán, submi masa lea ollán allagollosuojis ja allagolloáigodaga álginbeaivi.

source: Rekisteröitäviä tietoja käytetään vain oikean alennuksen määrittämiseen.
sme: Informašuvdna mii registrerejuvvo gevtojuvvo beare vai ovttaskas oažžu rivttes rabáhta.

source: Tietoja saaduista lääkkeistä tai reseptin kirjoittaneesta lääkäristä ei rekisteröidä.
sme: Eai mangelágán dieđut maid dálkasiid lea ožžon dehe gii doaktáriid lea čállán reseaptta registrerejuvvo.

source: Asiakas voi koska tahansa pyytää otteen suurkustannustietokannassa olevista itseä ja lapsiaan koskevista tiedoista.
sme: Olmmoš sáhttá goas fal bivdit váldosa allagollodiehtovuođus dain dieđuin mat leat ovttaskasas alddis ja dain mánáin geaidda lea fuolaheaddji.

source: Tämän voi tehdä täyttämällä ja lähettämälle lomakkeen Ehälsomyndigheten:ille (E-terveys viranomainen).
sme: Dan dahká deavdimiin ja sáddemiin blankeahta Apotekets Service AB:i, gos maid sáhttá oažžut blankeahta.

source: Tietokannan ulkopuolelle jääminen
sme: Válljet leahkit olggobealde

source: Asiakas voi halutessaan päättää, että hänen tietojaan ei tallenneta suurkustannustietokantaan.
sme: Ovttaskas sáhttá válljet leahkit čanakeahttá allagollodiehtovuđđui.

source: Kun asiakas tällöin ostaa lääkkeitä, jotka kuuluvat suurkustannussuojan piiriin, apteekki antaa kuitin, jota kutsutaan nimellä suurkustannustodistus.
sme: Dalle oažžu apotehkas guitte mii gohčoduvvo allagolloduođaštus go oastá dálkasiid allagollosuoji siste.

source: Todistuksesta ilmenee maksetun omavastuuosuuden kokonaismäärä.
sme: Allagolloduođaštusaš lohká man olles iežasmávssu ovttaskas lea máksán.

source: On tärkeää pitää tallessa viimeisin suurkustannustodistus ja esittää se yhdessä reseptin kanssa lääkkeitä ostettaessa.
sme: Lea dehálaš vurket maŋemuš allagolloduođaštusa ja čájehit dan ovttas reseapttain go oastá dálkasiid.

source: Apteekin tulee saada tietää, millä suurkustannusportaan tasolla asiakas on, jotta tämä saa oikean alennuksen.
sme: Apotehka dárbbaha diehtit man dásis allagolloráhpas ovttaskas lea oažžun dihte rabáhta.

source: Laatija ja toimittaja:
sme: Čálli ja redaktevra:
